export default {

    loginId: "",
    // 멘트 리스트
    menteList: [
        {mente_no: '1', mente_title: '평시'
            , mente_msg: "상담직원에게 연결해드리겠습니다. 잠시만 기다려주세요.\n\n"
                        + "* 상담내용은 상담 품질 관리를 위해 카카오뱅크에 저장됩니다."},

        {mente_no: '2', mente_title: '지연'
            , mente_msg: '현재 문의량 증가로 직원 연결이 지연되고 있습니다. 신속한 상담이 이루어지도록 노력 하겠습니다. 불편을 끼쳐드려 죄송합니다.\n\n'
                        + '* 상담내용은 상담 품질 관리를 위해 카카오뱅크에 저장됩니다.'},

        {mente_no: '3', mente_title: 'IPL'
            , mente_msg: '상담직원에게 연결해드리겠습니다. 잠시만 기다려주세요. \n\n'
                        + '* 6월 16일 오전 2시부터 오전 9시까지 \n'
                        + '안전하고 쾌적한 서비스 제공을 위한 \n'
                        + '전산시스템 확장 작업으로 \n'
                        + ' 모든 금융거래 및 상담이 불가합니다. \n'
                        + ' 이용에 참고해주시기 바랍니다.'},

        {mente_no: '4', mente_title: '천만위크 예금특판'
            , mente_msg: '천만위크 이벤트 문의로 직원 연결이 지연되고 있습니다. '
                        + '사전 공유 받으신 문자메시지 링크를 통해 가입 도중 한도소진 메시지를 확인하셨다면 선착순에 해당 되지 않는 점 양해 부탁 드리겠습니다. '
                        + '신속한 상담이 이루어지도록 노력하겠습니다.\n\n'
                        + '* 상담내용은 상담 품질 관리를 위해 카카오뱅크에 저장됩니다.'},

        {mente_no: '5', mente_title: '천만위크 카드'
            , mente_msg: '천만위크 이벤트 문의로 직원 연결이 지연되고 있습니다. '
                        + '프렌즈 체크카드 결제 이벤트는 오전 11시 부터 오후 2시 까지 1만원 이상 결제된 건을 대상으로 1인 1회만 참여가능하며,  '
                        + '참여완료시 문자메시지를 통해 당첨여부를 알려드리고 있습니다. 신속한 상담이 이루어지도록 노력하겠습니다.\n\n'
                        + '* 상담내용은 상담 품질 관리를 위해 카카오뱅크에 저장됩니다.'},

        //{mente_no: '', mente_title: '', mente_msg: ''},

    ],
}